export const tagData = [
    {
        name: "天蠍座",
        color: 0, //0紫色 1紅色 2綠色 3橘色 4黑色
    },
    {
        name: "一灘爛泥",
        color: 1, //0紫色 1紅色 2綠色 3橘色 4黑色
    },
    {
        name: "ENFP",
        color: 2, //0紫色 1紅色 2綠色 3橘色 4黑色
    },
    {
        name: "一顆樹",
        color: 3, //0紫色 1紅色 2綠色 3橘色 4黑色
    },
    {
        name: "卷不了一點",
        color: 4, //0紫色 1紅色 2綠色 3橘色 4黑色
    },
    {
        name: "半夜不睡覺",
        color: 3, //0紫色 1紅色 2綠色 3橘色 4黑色
    },
    {
        name: "畢不了業",
        color: 1, //0紫色 1紅色 2綠色 3橘色 4黑色
    },
];
